[
  "tag-wrangler",
  "better-search-views",
  "attachment-manager",
  "templater-obsidian",
  "cmdr",
  "marp-slides",
  "obsidian-kanban",
  "obsidian-admonition",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "table-editor-obsidian",
  "editing-toolbar",
  "dataview",
  "easy-typing-obsidian",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-hover-editor",
  "obsidian-icon-folder",
  "obsidian-outliner",
  "settings-search",
  "obsidian-banners",
  "obsidian-chartsview-plugin",
  "canvas-mindmap",
  "calendar",
  "homepage",
  "obsidian-tikzjax",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "obsidian-git",
  "univer",
  "quickadd",
  "obsidian-zotero-desktop-connector"
]